export const database = [
  {
    name: "Биосфера Балтики",
    type: "АНО институт",
    year: "2018",
    description:
      "Мы занимаемся реабилитацией диких животных в Калининградской области. Наша цель - строительство центра реабилитации и реинтродукции диких животных на территории региона.",
    link: "https://balticbiosphere.ru/",
  },
  {
    name: "Центр реабилитации бездомных животных «Славянское»",
    type: "АНО Реабилитационный Центр",
    year: "2021",
    description:
      "Мы некоммерческая организация и нам очень нужна ваша поддержка. Неважно какой суммой вы готовы поделиться — мы рады любой помощи!",
    link: "https://slavyanskoe.org/",
  },
  {
    name: "Тимвилль",
    type: "Приют для бездомных животных",
    year: "2010",
    description:
      "Мы - приют для добрых, чудесных, но, к сожалению, брошенных хозяевами собак. На данный момент Наш Приют находится за Полесском. Ориентир - поселок Саранское, Полесского района. В нашем приюте нет клеток и цепей. Собаки проживают в больших вольерах. Обязательное дежурство каждый день! Уборка, кормёжка и выгул. Волонтеры стараются создавать комфортные условия для своих подопечных. В приюте собакам хорошо, но это не дом. Любой наш питомец мечтает о своем доме, о человеке, который будет его любить и заботится о нем. Приезжайте к нам, выбирате себе самого преданного друга!",
    link: "https://timville.ru/sobaki/",
  },
  {
    name: "«Дом для одиноких кошек»",
    type: "Телеграм-канал",
    year: "2023",
    description:
      "Приют более 15 лет содержит калининградка Анна Брылевская, спасая покалеченных и смертельно больных животных, нуждающихся в постоянном уходе и лечении. В приюте живут 112 кошек и 14 собак. В калининградском «филиале» — самые тяжёлые коты, им нужен круглосуточный медицинский уход. За городом построен дом для тех, кто уже выздоровел, но также нуждается в присмотре.",
    link: "https://t.me/d_o_k39",
  },
  {
    name: "Балтика 39",
    type: "Телеграм-канал",
    year: "2024",
    description:
      "Мы помогаем нуждающимся в помощи бездомным кошкам Калининграда и области",
    link: "https://t.me/baltika39_cat",
  },
  {
    name: "Доброму сердцу преданный друг",
    type: "Группа ВКонакте",
    year: "2015",
    description:
      "Волонтёрская группа помощи бездомным животным Зеленоградского района существует семь лет. Группой руководят несколько местных жительниц. За четыре года они стерилизовали более 400 бездомных кошек, около половины из них пристроили.",
    link: "https://vk.com/bezdomnye.zelenogradska",
  },
  {
    name: "Благотворительный фонд «Поможем вместе 39»",
    type: "Группа ВКонтакте",
    year: "2014",
    description:
      "Существует более 5 лет, приютом руководит калининградка Татьяна Савина (Гальминене). «Поможем вместе 39» специализируется преимущественно на крупных породах — кавказских и среднеазиатских овчарках, брошенных хозяевами.",
    link: "https://vk.com/ko_sao_komanda",
  },
  {
    name: "«Преданная душа»",
    type: "Группа ВКонтакте",
    year: "2016",
    description:
      "Приют для бездомных собак находится на хуторе в Гвардейском районе, где живёт его хозяйка Наталия Сарбеева. Содержание 70 псов лежит на ней и Марине Горлачёвой, у которой в Калининграде живут 25 котов.",
    link: "https://vk.com/predannayadusha39",
  },
  {
    name: "«Сломанные игрушки»",
    type: "Телеграм-канал",
    year: "2009",
    description:
      "Приют «Сломанные игрушки», он же «Передержка в Косме» существует с 2009 года. В основном здесь живут старые собаки и псы-инвалиды. Средний возраст питомцев — десять лет, но есть и молодые, активные собаки, которые нуждаются в хозяевах.",
    link: "https://t.me/priyutvKosme https://t.me/priyutvKosme",
  },
];
